[
   {
      "bio" : "Für die Entwicklung moderner Webanwendungen bevorzugt er JavaScript und Node.js und hat mit „Node.js & Co.“ das erste deutschsprachige Buch zu diesem Thema geschrieben.\n\nDarüber hinaus ist er journalistisch für verschiedene Fachmagazine und als Referent und Content Manager für Konferenzen im In- und Ausland tätig. Für sein qualitativ hochwertiges Engagement in der Community wurde Golo von Microsoft zweifach als Most Valuable Professional (MVP) für C# ausgezeichnet.\n\nSie finden seine Kontaktdaten auf www.thenativeweb.io.",
      "blog" : "http://www.heise.de/developer/the-next-big-thing-1790061.html",
      "company" : "native web",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/05/goloroden1.png",
      "id" : 532,
      "intro" : "Golo Roden ist Gründer und technologischer Visionär der the native web UG (haftungsbeschränkt), eines auf native Webtechnologien spezialisierten Unternehmens.",
      "name" : "Golo Roden",
      "xing" : "https://twitter.com/goloroden"
   },
   {
      "bio" : "Before SoundCloud he worked as R&D director at Nokia, where he headed Places Development at Nokia’s Location Services and had overall responsibility for the Operations department. Alexander has worked in a wide range of positions (Development, Consulting, CTO) in the software industry since 1996, including co-founding two start-ups.He holds a Masters in computer science from the University of Oldenburg and an Executive MBA from FOM Berlin. Besides computer science Alexander works(ed) as a techno DJ in Berlin’s party scene.",
      "company" : "soundcloud",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/05/alexander_grosse1.png",
      "id" : 4462,
      "intro" : "Alexander is currently VP Engineering at SoundCloud, the world’s leading social sound platform.",
      "name" : "Alexander Grosse",
      "xing" : "https://www.xing.com/profile/Alexander_Grosse"
   },
   {
      "bio" : "Mehr als 20 Jahre Softwarentwicklung, 10 Jahre agil mit eXtreme Programming und notorischer Entrepreneur, Gründer OXID eSales AG, Gründer swoodoo AG und zuletzt VP Engineering Europe bzw. Director Quality Engineering bei KAYAK.COM",
      "company" : "Yatego",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/05/lars_jankowsky1.png",
      "id" : 4464,
      "intro" : "Aktuell CTO bei Yatego. Vorher Gründer und CTO von Swoodoo und OXID.",
      "name" : "Lars Jankowfsky",
      "xing" : "https://www.xing.com/profile/Lars_Jankowfsky"
   },
   {
      "bio" : "Seine Aufgaben sind technisches Coaching der Gründer, Teamaufbau und Auswahl der CTO für die Startups. Außerdem ist er verantwortlich für die Projektierung und technische Umsetzung der E-Commerce-Plattform “Yves & Zed”.\nZuvor arbeitete er bei Zalando und Zalando Lounge und entwickelte anschließend für die Rocket Internet GmbH die Plattform “Alice & Bob”. Unter seiner Führung wurden mehr als ein Dutzend Shops weltweit gelauncht; u.a. Dafiti (Brasilien), Jabong (Indien) und TheIconic (Australien).",
      "company" : "Project A Ventures",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/05/fabian_wesner1.png",
      "id" : 4468,
      "intro" : "Fabian Wesner arbeitet als PHP-CTO bei der Project A Ventures GmbH.",
      "name" : "Fabian Wesner",
      "xing" : "https://www.xing.com/profile/Fabian_Wesner2?key=0.0"
   },
   {
      "bio" : "Neben seiner Leidenschaft für gutes Essen und guten Kaffee, sind die Systeme ElasticSearch, Hadoop und die Programmiersprache Python aus seinem Werkzeugkasten nicht mehr wegzudenken.\nJodok ist ein “Agile Being” und Scrum-Jünger. Bugtracker gibt es in seiner Firma keine, dafür eine Vielzahl von Boards und Kärtchen. Vor seiner Zeit als CTO bei StudiVZ arbeitete Jodok unter anderem im Board of Directors der Zope und Plone Foundation.",
      "company" : "Lovely Systems",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/05/jodok_batlogg1.png",
      "id" : 4471,
      "intro" : "Mit seinem Team bei Lovely Systems knackt Jodok Batlogg die eine oder andere Nuss bei der grosse Datenmengen und hohe Zugriffszahlen im Spiel sind.",
      "name" : "Jodok Batlogg",
      "xing" : "https://www.xing.com/profile/Jodok_Batlogg?key=0.0"
   },
   {
      "bio" : "Mein Glas ist fast immer halb-voll, so versuche ich auch mein Leben zu meistern, ich strebe nach Glück, besitze eine ausgeprägte Faszination an unterschiedlichen Charakteren, gegensätzlichen Meinungen und spannenden Themen. Nach 12 Jahren, digitalem Fernsehen, Online Video, sozialen Netzwerken und der Games Branche habe ich gelernt, dass es nur eine Konstante gibt… Der Wandel. Dem trage ich Rechnung indem ich mich ständig weiterbilde. Meine Frau sagt, ich türme die Bücher auf meinen Nachttisch mittlerweile so hoch, dass sie Angst hat, von “Management 3.0″ oder dem “Pragmatic Programmer” erschlagen zu werden. Wenn ich nicht gerade über meinen Büchern brühte oder über meinen Lieblingsverein fluche. Dann verbringe ich viel Zeit mit meiner Familie, gehe gerne tauchen, mache Yoga. Demnächst versuche ich mein Glück beim Kite-Surfen.",
      "company" : "Bigpoint",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/05/alexander_jaeger1.png",
      "id" : 4473,
      "intro" : "Alexander Jäger arbeitet bei Bigpoint als Director of Technology.",
      "name" : "Alexander Jäger",
      "xing" : "https://www.xing.com/profile/Alexander_Jaeger"
   },
   {
      "bio" : "Ralf arbeitet seit 1998 mit PHP und seit dem ersten stabilen Release mit dem Zend Framework. Er schreibt als Kolumnist regelmäßig für das PHP-Magazin und präsentiert das Thema Zend Framework seit einigen Jahren auf Barcamps und Konferenzen.",
      "company" : "Travello",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/06/ralf_eggert1.png",
      "id" : 4536,
      "intro" : "Ralf Eggert ist Geschäftsführer der Travello GmbH, Diplom-Wirtschaftsinformatiker (FH) und Autor des Buches \"Zend Framework 2 - das Praxisbuch\".",
      "name" : "Ralf Eggert",
      "xing" : "https://www.xing.com/profile/Ralf_Eggert"
   },
   {
      "bio" : "Als Geschäftsführer der Firma mb:on verwirklicht er sowohl als Projektmanager aber auch als Entwickler Individualanwendungen für die Industrie und den Mittelstand. Als Dozent für die Offene Graphik Library OpenGL (<a href=\"http://www.opengl-trainer.de\" target=\"_blank\">www.opengl-trainer.de</a>), hat er bereits an der Entwicklung von Automobilen On-Board Systemen und der Konzeption von Avionik Systemen für die Luft- und Raumfahrt mitgewirkt.\nAus reiner Begeisterung für die Programmierung in allen Sprachen, betreibt er zudem die Weltweit\neinzige kostenlose Programmierer Hotline.",
      "blog" : "http://www.opengl-trainer.de",
      "company" : "mb:on",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/06/kai_niklas1.png",
      "id" : 4538,
      "intro" : "Kai Niklas ist seit 15 Jahren als Web- und Softwareentwickler tätig.",
      "name" : "Kai Niklas",
      "xing" : "https://www.xing.com/profile/Kai_Niklas2"
   },
   {
      "bio" : "Matthias liebt die verschiedensten Facetten des Internets und hat vor allem im E-Commerce und Web-Development sein zu Hause gefunden.\nAußerdem twittert Matthias unter <a href=\"http://twitter.com/matthiaslau\" target=\"_blank\">http://twitter.com/matthiaslau</a> über E-Commerce und Web Development Themen.",
      "blog" : "http://laumatthias.de/",
      "company" : "Jimdo",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/06/Matthias-Lau.jpeg",
      "id" : 4547,
      "intro" : "In seiner Rolle als Shop-Rakete coded, hackt, konzipiert, plant und steuert er bei Jimdo an einem E-Commerce Modul für Jedermann.",
      "name" : "Matthias Lau",
      "xing" : "https://www.xing.com/profile/Matthias_Lau"
   },
   {
      "bio" : "Sven Tissot ist nach dem Studium der Informatik in Erlangen seit dem Jahr 1987 als Projektleiter, QS Manager und Berater in vielfältigen Projekten tätig. Seine jahrelange Beratungserfahrung sammelte er unter anderem bei Unternehmen wie der Deutschen BP, Philips, Airbus, Hofmeister & Meincke oder der NKL.",
      "company" : "inconso",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2012/06/sventissot.gif",
      "id" : 4558,
      "intro" : "Senior Berater und Software-Architekt bei der inconso AG Hamburg und verantwortet den Bereich mobile Entwicklung.",
      "name" : "Sven Tissot",
      "xing" : "https://www.xing.com/profile/Sven_Tissot?key=0.0"
   },
   {
      "bio" : "Seine Themenschwerpunkte liegen im Bereich Web Entwicklung und\nAutomatisierungstechniken, von der Code Generierung bis hin zum\nautomatischen Deployment.",
      "blog" : "http://blog.bitexpert.de/author/stephan-hochdoerfer/",
      "company" : "bitExpert",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/06/shochdoerfer.png",
      "id" : 4563,
      "intro" : "Stephan Hochdörfer ist Head of IT bei der Firma bitExpert AG in\nMannheim.",
      "name" : "Stephan Hochdörfer",
      "xing" : "https://www.xing.com/profile/Stephan_Hochdoerfer3"
   },
   {
      "bio" : "Er verfügt über langjährige Erfahrung im Bereich iterativer und agiler Projektmethoden, die er sowohl bei Lufthansa Systems als Projektleiter auch als freier Berater für zahlreiche Unternehmen der Industrie- und Logistikbranche einsetzte. Mit seinem umfangreichen technischen Hintergrund quer über alle Programmiersprachen, Datenbanken und Infrastrukturkomponenten hinweg analysiert und optimiert er komplexe IT-Systeme etwa für bessere Performance oder effizientere Entwicklung.",
      "blog" : "http://ahojsenn.blogspot.de/",
      "company" : "otto.de",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/06/Mainusch.png",
      "id" : 4570,
      "intro" : "Derzeit ist Johannes Mainusch Leiter Softwareentwicklung eCommerce bei Otto in Hamburg. Davor betreute er als Vice President Operations den Betrieb und die technische Entwicklung der XING-Plattform, einer High-Traffic-Site mit über 10 Millionen Mitgliedern weltweit.",
      "name" : "Dr. Johannes Mainusch",
      "xing" : "https://www.xing.com/profile/Johannes_Mainusch"
   },
   {
      "bio" : "Mit Blick auf die jeweilige Situation zeigt sie Wege zu\ngemeinsamen Zielen, adäquaten Methoden und sinnvoller Kommunikation.\nJudith Andresen hält regelmäßig Vorträge über Firmen- und\nProjektkultur sowie Projektmethoden. Mit der Organisation der PHP\nUnconferences unterstützt sie auch ehrenamtlich den Austausch\nzwischen PHP-Entwicklern.",
      "company" : "BERATUNG JUDITH ANDRESEN",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/06/Judith-Andresen.jpg",
      "id" : 4575,
      "intro" : "Judith Andresen (<a href=\"http://www.judithandresen.com/\" target=\"_blank\">http://www.judithandresen.<wbr />com/</a>) ist ein erfahrener\nProjektcoach mit dem untrüglichen Gespür dafür, was ein IT-Projekt\nblockiert.",
      "name" : "Judith Andresen",
      "xing" : "https://www.xing.com/profile/Judith_Andresen"
   },
   {
      "bio" : "Er ist der Hauptentwickler von LibGD und arbeitet an zahlreichen weiteren Projekten mit. Nach vielen Jahren als Freelancer arbeitet er heute als Entwickler und PHP-Experte für das Microsoft Open Source Technology Center (USA und Deutschland).",
      "company" : "Microsoft",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/06/pierre.png",
      "id" : 4606,
      "intro" : "Pierre Joye, <a href=\"http://www.ohloh.net/p/php/contributors/120259089119\" target=\"_blank\">PHP Core Entwickler</a>, ist auch Gründer und Leiter des Core-Teams für PHP unter Windows.\n\n&nbsp;",
      "name" : " Pierre Joye",
      "xing" : "http://www.xing.com/profile/Pierre_Joye?key=0.0"
   },
   {
      "bio" : "Davor war er als Entwicklungsleiter für eine zentrale eCommerce-Middlware der Otto Group verantwortlich und hat die Spezifikation einer neuen eCommerce-Plattform mit vorangetrieben. Bis Ende 2006 war er für verschiedene kleinere Agenturen tätig und unter anderem an der Entwicklung eines der ersten legalen Download-Angebote für digitale Medien beteiligt (<a href=\"http://popfile.de/\" target=\"_blank\">popfile.de</a>, <a href=\"http://goo.gl/rB7q4\" target=\"_blank\">http://goo.gl/rB7q4</a>).\"\n\n&nbsp;",
      "company" : "Otto Group",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/06/chrisitankreutzfeld.png",
      "id" : 4608,
      "intro" : "Christian Kreutzfeldt arbeitet seit über 6 Jahren bei der Otto Group und ist dort derzeit als Software-Architekt und -Entwickler im Bereich Business Intelligence tätig.",
      "name" : "Christian Kreutzfeldt",
      "xing" : "https://www.xing.com/profile/Christian_Kreutzfeldt"
   },
   {
      "bio" : "His passions are: Playing and working on games, developing highly scalable software that’s used by millions, and speaking about both at conferences. Currently he is building a new game server using both of Erlang OTP and Ruby to bring real time user interaction to the domain of social gaming.",
      "company" : "Wooga",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/06/jesper.png",
      "id" : 4613,
      "intro" : "Jesper is working as Head of Engineering at Wooga where he is responsible for the development of backends, i.e. game servers for their social games.",
      "name" : "Jesper Richter-Reichhelm ",
      "xing" : "http://www.xing.com/profile/Jesper_RichterReichhelm?key=0.0"
   },
   {
      "bio" : "Stephanie's passion for bridges led her to initially consider a career as a bridge builder. Whilst she has secretly still not given up on this goal, Stephanie became Head of Studio at Wooga in the meantime. Wooga is one of the most popular game developers for web and mobile in the world.\n\nStephanie designed the Facebook title Monster World, and developed a method of strictly metrics-driven design and weekly iterations. Being live for more than three years now her team has managed to keep Monster World an enjoyable game on Facebook and iOS until today and one of Woogas' most successful titles.\n\nWhile Stephanie still cares a lot about her monsters, she is now responsible for one of Woogas' game studios.\n\n&nbsp;\n\n&nbsp;",
      "company" : "Wooga",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/06/Stephanie-Kaiser.png",
      "id" : 4616,
      "intro" : "Stephanie's passion for bridges led her to initially consider a career as a bridge builder.",
      "name" : "Stephanie Kaiser",
      "xing" : "http://www.xing.com/profile/Stephanie_Kaiser2"
   },
   {
      "bio" : "Als Open-Source-Enthusiast beteiligt er sich an verschiedensten Communityprojekten. Tobias ist Mitgründer der Qafoo GmbH (http://qafoo.com), die Services rund um hochqualitative PHP-Entwicklung\nanbietet, beispielsweise Consulting und Training zur Qualitätssicherung und professionellem Software-Engineering sowie Support für verschiedene PHP-QA-Tools und die Apache Zeta Components.",
      "company" : "Qafoo GmbH",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/06/tobiasschlitt.png",
      "id" : 4618,
      "intro" : "Tobias Schlitt ist Diplom Informatiker (Uni) und arbeitet seit mehr als zehn Jahren in professionellen Webprojekten auf Basis von PHP.",
      "name" : "Tobias Schlitt",
      "xing" : "http://www.xing.com/profile/Tobias_Schlitt"
   },
   {
      "bio" : "<div>Die erste Zeile Code im Jahre 1983 (UCSD Pascal). Informatik-Abitur als einziger Schüler der Informatik-Klasse in seinem Jahrgang. Studium der Systemanalyse (Dipl.-Ing.) und der Informatik (Dipl.-Inf.). Die ersten 10 Berufsjahre vor allem in C programmiert. 1996 der frühe Einstieg in Java mit dem JDK 1.02. 1999 Gründung von <a href=\"http://freiheit.com/\" target=\"_blank\">freiheit.com</a> technologies und seitdem spezialisiert auf die Entwicklung von innovativen Ideen und individuellen Software-Systemen für das Internet: Web-Apps, Mobile-Apps, Social-Media-Tools und Big Data/Datenanalyse-Anwendungen. Heute viel JavaScript, ein bisschen Python und seit kurzem Go-Lang.</div>",
      "company" : "freiheit.com",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/06/Stefan-Richter_neu.jpg",
      "id" : 4623,
      "intro" : "<div>Stefan Richter ist Gründer und CTO von <a href=\"http://freiheit.com/\" target=\"_blank\">freiheit.com</a> technologies gmbh.</div>",
      "name" : "Stefan Richter"
   },
   {
      "bio" : "Sebastian Springer arbeitet seit mehreren Jahren beim PHP-Dienstleister Mayflower GmbH in München und ist dort derzeit als Projekt- und Teamleiter tätig. Dabei liegt sein Fokus auf der Entwicklung und Qualitätssicherung von dynamischen Webapplikationen mit Javascript und PHP.",
      "company" : "Mayflower",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/06/SebastianSpringer.jpg",
      "id" : 4631,
      "intro" : "Sebastian Springer arbeitet seit mehreren Jahren beim PHP-Dienstleister Mayflower GmbH in München und ist dort derzeit als Projekt- und Teamleiter tätig.",
      "name" : "Sebastian Springer",
      "xing" : "http://www.xing.com/profile/Sebastian_Springer3"
   },
   {
      "bio" : "Sein Interesse gilt der Verschmelzung von Design und Entwicklung. Angefangen als Layouter im Print-Bereich mit stetigem Hang zur Technik, arbeitet er mittlerweile bei der Vesseltracker.com GmbH in Hamburg als Software Entwickler. Während seines Studiums beschäftigte er sich neben dem Kernschwerpunkt der Web-Entwicklung mit der Multimedia-Produktion für Film und 3D, sowie dem Design für Web- und Software Interfaces. Bei Vesseltracker arbeitet er an der Entwicklung neuer Projekte im Backend und Frontend, sowie dem Ausbau der Mapping- und Trackingdienste. Sein Hauptfokus liegt dabei derzeit auf der Arbeit mit Node.js, Geoinformationssystem, sowie OpenStreetMap.",
      "company" : "Vesseltracker.com",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/06/Matthias-Jaros.jpg",
      "id" : 4640,
      "intro" : "Matthias Jaros arbeitet beim Schiffstracking-Dienst vesseltracker.com in Hamburg und ist dort derzeit als Software Entwickler tätig.",
      "name" : "Matthias Jaros"
   },
   {
      "bio" : "Robin ist currently CTO at flightright GmbH, fighting for passenger rights in Europe. Before he was CTO at mysportgroup GmbH and Interim CTO for multiple German eCommerce Startups. He's specialized in building IT teams, performance optimization, scaling and security analysis.",
      "company" : "flightright",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/06/RobinMueller_public.jpg",
      "id" : 4663,
      "intro" : "Robin ist currently CTO at flightright GmbH, fighting for passenger rights in Europe.",
      "name" : "Robin Müller",
      "xing" : "https://www.xing.com/profile/Robin_Mueller4"
   },
   {
      "bio" : "Sein Herz schlägt für Microformats und -data, also alles, was mehr Semantik in die Seite bringt. SEO, Performance und neue, praktikable Webtechniken sind ebenfalls sein täglich Brot. Gerne hat er beim Entwickeln den Gedanken von OOCSS im Kopf.",
      "company" : "XING",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/06/lauk.jpg",
      "id" : 4668,
      "intro" : "Nils Lauk arbeitet als Teamleiter der Frontend Architektur bei der XING AG.",
      "name" : "Nils Lauk",
      "xing" : "http://www.xing.com/profile/Nils_Lauk"
   },
   {
      "bio" : "Nils Langner studierte an der Universität Freiburg Informatik und beschäftigt sich nun seit über zehn Jahren mit der Webentwicklung. Er arbeitet derzeit in Europas größtem Verlagshaus im Bereich Qualitätsmanagement für Onlinesysteme. Neben diversen Konferenzauftritten und Fachartikeln veröffentlichte Nils Anfang des Jahres ein Buch über „Erfolgreiche Softwareprojekte im Web“.",
      "company" : "G+J Digital",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/06/Nils-Langner.jpg",
      "id" : 4670,
      "intro" : "Nils Langner studierte an der Universität Freiburg Informatik und beschäftigt sich nun seit über zehn Jahren mit der Webentwicklung.",
      "name" : "Nils Langner"
   },
   {
      "bio" : "Torsten Franz ist derzeit Software Test Engineer bei Europas größtem Verlagshaus. Die ersten Anfänge im Bereich Webentwicklung sammelte er 2001. Torsten arbeitete bei verschiedenen Firmen und Agenturen als Softwareentwickler bis er 2012 in den Bereich Softwarequalität wechselte. Als Ubuntu Member ist er im Linuxumfeld tätig.",
      "company" : "G+J Digital",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/06/torsten_franz.jpg",
      "id" : 4673,
      "intro" : "Torsten Franz ist derzeit Software Test Engineer bei Europas größtem Verlagshaus.",
      "name" : "Torsten Franz"
   },
   {
      "bio" : "Seit über 17 Jahren ist Heiko Spindler als Software-Entwickler, Projektleiter und Software-Architekt in vielen Projekten unterschiedlicher Branchen tätig. Seine Aufgaben umfassen das Aufsetzen von Projekten sowie die Betreuung über den gesamten Entwicklungszyklus. Er beschäftigt sich hauptsächlich mit Software-Architekturen, modellgetriebener Entwicklung und der Verbindung von Geschäftsprozessen mit IT. Zudem berät er Kunden bei der Auswahl moderner Software-Architekturen (Client-Server, Web-, Mobile-Umfeld und SOA) und technischer Frameworks. Er ist seit 2007 Dozent an der Fachhochschule Gießen-Friedberg (für MDA/MDSD) und schreibt regelmäßig für Fachmagazine und präsentiert neue Entwicklungen auf Konferenzen.",
      "blog" : "http://heiko-spindler.blogspot.de/",
      "company" : "Freelancer",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/07/Heiko-Spindler.gif",
      "id" : 4692,
      "intro" : "Seit über 17 Jahren ist Heiko Spindler als Software-Entwickler, Projektleiter und Software-Architekt in vielen Projekten unterschiedlicher Branchen tätig.",
      "name" : "Heiko Spindler",
      "xing" : "https://www.xing.com/profile/Heiko_Spindler"
   },
   {
      "bio" : "Niko Köbler ist freiberuflicher Software-Architekt, Developer und Coach für (Java) Enterprise Lösungen, Integrationen und Webdevelopment. Er berät und unterstützt Kunden verschiedenster Branchen, hält Workshops und Trainings und führt Architektur-Reviews durch.\n\nNiko schreibt für Fach-Magazine und derzeit an dem ersten deutschsprachigen Buch zum Meteor JS-Framework. Er ist Co-Lead der Java User Group Darmstadt und regelmäßig als Sprecher auf Fachkonferenzen anzutreffen.",
      "blog" : "http://nikokoebler.blogspot.com",
      "company" : "Freelancer",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/07/Niko-Köbler.png",
      "id" : 4694,
      "intro" : "Niko Köbler ist freiberuflicher Software-Architekt, Developer und Coach für (Java) Enterprise Lösungen, Integrationen und Webdevelopment.",
      "name" : "Niko Köbler",
      "xing" : "https://www.xing.com/profile/Niko_Koebler"
   },
   {
      "bio" : "Hannes hat Angewandte Informatik an der HAW Hamburg studiert. Er begeistert sich vor allem für neue Technologien um die Problemstellungen heutiger Softwaresysteme zu lösen. Momentan sind das Scala/Akka.io für verteilte Systeme und AngularJS für Single-page applications. Zuvor war er als Freelancer für diverse bekannte Unternehmen tätig.",
      "company" : "FACELIFT brand building technologies",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/07/Hannes-Finck.jpg",
      "id" : 4698,
      "intro" : "Hannes Finck arbeitet im Advertising Development bei der FACELIFT brand building technologies GmbH.",
      "name" : "Hannes Finck"
   },
   {
      "bio" : "Im Vorfeld betreute er unterschiedlichste Multi-Channel-Plattform-Systeme und eCommerce Softwareentwicklungen unter anderem als Leiter der Softwareentwicklung (w&co MediaServices) sowie als Produktmanager (Censhare). \nDavor und nach der Erfüllung des Traums einer eigenen Firma, nahm er sich eine \"Auszeit\" und studierte Medieninformatik an der LMU, um das autodidaktische erlernte Programmieren zu vertiefen. ",
      "company" : "PAYMILL",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/07/Christian-Braun.jpg",
      "id" : 4700,
      "intro" : "Christian baute zusammen mit seinem Entwickler-Team technisch die jetzige PAYMILL ePaymentlösung auf, die schon in über 37 Ländern angeboten wird.",
      "name" : "Christian Braun",
      "xing" : "https://www.xing.com/profile/Christian_Braun20"
   },
   {
      "bio" : "Johann-Peter Hartmann versucht als Gründer und CTO der Mayflower GmbH ein brauchbarer agiler Servant Leader zu sein, mit einem reinrassigen Hackerherzen.\n\nJohann programmiert seit 30 Jahren, hat Firmen gegründet, in welche investiert und viele IT-Abenteuer miterlebt. Er bringt bedingungslose Begeisterung, Praxis und nerviges Theoriewissen zu Themen wie Architektur, Security, Agile Methoden/DevOps/Lean Startup mit.",
      "company" : "Mayflower",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/07/Johann-Peter-Hartmann.jpg",
      "id" : 4705,
      "intro" : "Johann-Peter Hartmann versucht als Gründer und CTO der Mayflower GmbH ein brauchbarer agiler Servant Leader zu sein, mit einem reinrassigen Hackerherzen.",
      "name" : "Johann-Peter Hartmann ",
      "xing" : "http://xing.com/profile/JohannPeter_Hartmann"
   },
   {
      "bio" : "Er ist der Gründer und Maintainer der Open-Source-FAQ-Management-Software phpMyFAQ. Darüber hinaus ist Thorsten Zend Certified Engineer und Certified Scrum Master und hat bereits auf verschiedenen internationalen Konferenzen gesprochen.",
      "company" : "Yatego",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/07/trinne.jpg",
      "id" : 4708,
      "intro" : "Thorsten Rinne, Diplom-Informatiker (FH), arbeitet als Senior Developer und Scrum Master für die Yatego GmbH.",
      "name" : "Thorsten Rinne",
      "xing" : "http://www.xing.com/profile/Thorsten_Rinne"
   },
   {
      "bio" : "Angefangen mit Basic auf dem Commodore 128D, Assembler und C für Mikrokontroller, ein Paar Jahre PHP Webentwicklung / Server Administration passe ich wohl in das Bild des Entwicklers, welcher gerne mit dem Lötkolben spielt. Seit über 5 Jahren ein Ruby Entwickler und Fan.",
      "company" : "AKRA",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/07/wojciech-pietrzak.jpg",
      "id" : 4711,
      "intro" : "Fulltime code acrobatics with Ruby on Rails.",
      "name" : "Wojciech Pietrzak",
      "xing" : "https://www.xing.com/profile/Wojciech_Pietrzak2"
   },
   {
      "bio" : "Seit einigen Jahren als Java und PHP Entwickler im Enterprise Umfeld tätig mit aktuellem Fokus auf Symfony2 und High-Performance Webseiten.",
      "company" : "freshcells systems engineering",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/07/mario_mueller.png",
      "id" : 4724,
      "intro" : "Mario ist als Software Architekt und Performance Spezialist im Web und PHP Umfeld unterwegs.",
      "name" : "Mario Müller",
      "xing" : "https://www.xing.com/profile/Mario_Mueller63"
   },
   {
      "bio" : "Zu Zeiten von Netscape Navigator 4, Internet Explorer 4 und endlos-verschachtelten Tabellen begann Evgenij mit Web-Entwicklung. Über die Jahre entwickelte er immer komplexere Lösungen im Front- und Backend – stets am Puls der Zeit. Zuletzt legte er seinen Fokus auf Web und Mobile Technologien rund um HTML5 und Advanced JavaScript und forcierte diese Themen auch im Enterprise-Umfeld.",
      "company" : "DigitalWerft",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/07/Evgenij.png",
      "id" : 4727,
      "intro" : "Evgenij Terehov entwickelt seit 14 Jahren Web- und Mobile-Anwendungen, organisiert die JavaScript User Group Karlsruhe und hält Vorträge auf Konferenzen und Barcamps. Zuletzt war er als Senior Consultant für Red Bull tätig.",
      "name" : "Evgenij Terehov",
      "xing" : "https://www.xing.com/profile/Evgenij_Terehov"
   },
   {
      "bio" : "Philipp entwickelt seit 14 Jahren Websites und -anwendungen. Nach dem Studium von Philosophy&Economics an der Universität Bayreuth arbeitet er inzwischen als Webenwickler und Consultant mit Schwerpunkt auf funktionaler und technischer Konzeption sowie Implementierung von Web und Mobile Anwendungen mit HTML, CSS und JavaScript.\n<div>Aktuelle Projekte sind die Konzeption und Realisierung eines Enterprise Mobility Layers mit JavaScript und Realisierung einer Plattform-übergreifenden (Phone, Tablet, Desktop) offline-fähigen WebApp für einen internationalen Marketing und Getränke-Konzern.</div>",
      "company" : "DigitalWerft",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/07/Philipp-Schächtele.png",
      "id" : 4729,
      "intro" : "Philipp Schächtele entwickelt und experimentiert seit 1999 mit Web-Technologien.",
      "name" : "Philipp Schächtele",
      "xing" : "https://www.xing.com/profile/Philipp_Schaechtele"
   },
   {
      "bio" : "Dr. Sebastian Klenk ist Productmanager bei der EXASOL AG, einem Anbieter der nutzenoptimierte Hochleistungsdatenbank EXASolution. Sie wurde speziell für den analytischen Einsatz entwickelt und wird erfolgreich für Data-Warehousing, Web-Analytics, Data-Mining, Big Data und Cloud Computing eingesetzt.",
      "company" : "EXASOL",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/07/0.jpg",
      "id" : 4733,
      "intro" : "Die EXASOL AG entwickelt ein relationales Datenbank-Management-System (EXASolution), das speziell für Enterprise-Warehouse-Anwendungen und Business-Intelligence-Lösungen eingesetzt wird.",
      "name" : "Dr. Sebastian Klenk",
      "xing" : "https://www.xing.com/profile/Sebastian_Klenk2"
   },
   {
      "bio" : "<div>Ich bin seit knapp zwei Jahren Head of IT bei mymuesli, das heisst ich darf mich mit allen möglichen Schnittstellen zwischen Web und Produktionssystemen auseinandersetzen. Zuvor war ich als Organisationsentwickler/<wbr />Berater mit Schwerpunkt in der Produktionsplanung im Einsatz. Ich unterhalte mich gerne über neue Webtechnologien, BI und StartUps.</div>",
      "company" : "mymuesli",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/07/Robert-Müller.png",
      "id" : 4736,
      "intro" : "Robert Müller arbeite als Head of IT bei mymuesli.",
      "name" : "Robert Müller"
   },
   {
      "bio" : "He tries to push technologies further and explore their limits; his focus is primary on bleeding edge technologies like JavaScript, C++ and V8.\n\nIn 2010 – 2012 he worked for Zynga, where he was developing an HTML5 game engine for millions of users. He used the gained experience to found his own environment-independent game engine lycheeJS. He also likes hacking flying drones, firmwares and all other pieces of low-level hardware while still loving to develop on his V8GL runtime.",
      "blog" : "http://martens.ms",
      "company" : "MRM Worldwide GmbH",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/07/christoph_martens.jpg",
      "id" : 4740,
      "intro" : "Christoph Martens is a developer and researcher in different areas",
      "name" : "Christoph Martens",
      "xing" : "http://www.xing.com/profile/Christoph_Martens4"
   },
   {
      "bio" : "After my traineeship at InnoGames I continued working there as a lead developer for a big social game. Next station was Digital Pioneers N.V. there I’ve done a lot of high tech protoyping and DevOps working with Symfony2, MongoDB, EC2, Scalarium, Redis, Node.js, CoffeeScript, statsd, metrics and other cool tech stuff. After I left there I joined my current company Jimdo, here I try to bring in my knowledge in software quality and cloud computing.\nI really love all the new technologies from NoSQL and node.js to Metrics Driven Development and bringing cool tools and tech to my developer colleagues. And I really really enjoy speaking at conferences and user groups, like I did on ThatConference 2013 or FOSDEM 2013.",
      "blog" : "http://codestars.eu/",
      "company" : "Jimdo",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/07/Ole-Michaelis.jpg",
      "id" : 4782,
      "intro" : "After my traineeship at InnoGames I continued working there as a lead developer for a big social game.",
      "name" : "Ole Michaelis",
      "xing" : "https://www.xing.com/profiles/OleH_Michaelis"
   },
   {
      "bio" : "He finished a Master Program in Computer Science at BarcelonaTech and has been a web developer in Germany for the past 2 years. His interests range from Requirements Engineering and Project Management to Research and Development. He has been involved for the past 5 years in pushing forward the use and evolution of the i* framework including collaborations with BarcelonaTech and the Universität Wien. He also worked together with SAP Research and TU Darmstadt in developing his Master Thesis about Aspect-Oriented Business Modeling.",
      "company" : "launchwerk",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/07/Daniel-Collell.png",
      "id" : 4784,
      "intro" : "Daniel Colomer Collell is a developer at Antevorte and a researcher in the area of Requirements Engineering.",
      "name" : "Daniel Colomer Collell",
      "xing" : "http://www.linkedin.com/pub/dani-colomer-collell/1b/30a/b7a"
   },
   {
      "bio" : "Frank arbeitet mit Vorliebe an verteilten, Transaktions-orientierten Systemen, idealerweise mit historisierender Datenhaltung bei hohen Skalierungsanforderungen.",
      "company" : "COR & FJA AG",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/07/Frank-Werres_neu1.jpg",
      "id" : 4794,
      "intro" : "Frank ist als Senior Software Architect bei der COR & FJA AG tätig.",
      "name" : "Frank Werres"
   },
   {
      "bio" : "Christoph Hochstrasser ist Senior Web-Developer bei IWA Technologies Inc. und arbeitet dort an Projekten für internationale Startups wie Talenthouse (http://talenthouse.com), sowie an Open Source Projekten wie Composer, Stack oder php-build.",
      "blog" : "http://christophh.net",
      "company" : "IWA Technologies",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/08/christoph-hochstrasser.png",
      "id" : 4818,
      "intro" : "Christoph Hochstrasser ist Senior Web-Developer bei IWA Technologies Inc. und versucht sich nebenbei als Designer.",
      "name" : "Christoph Hochstrasser"
   },
   {
      "bio" : "Jakob Westhoff ist international tätiger, professioneller PHP- und JavaScript-Entwickler mit großem Interesse für hochprofessionelle Web-Architekturen. Nach einer erfolgreichen Karriere als Freelancer, Schulungsleiter und Autor arbeitet Jakob heute als Geschäftsführer, Berater und Trainer bei der Qafoo GmbH. \n",
      "company" : "Qafoo GmbH",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/08/Jakob-Westhoff.png",
      "id" : 4821,
      "intro" : "Jakob Westhoff ist Autor, Trainer und Sofware-Architekt. Er arbeitet seit mehr als zehn Jahren in professionellen Webprojekten auf Basis von PHP und JavaScript.",
      "name" : "Jakob Westhoff",
      "xing" : "https://www.xing.com/profiles/Jakob_Westhoff"
   },
   {
      "bio" : "Ekkehard Gentz (ekke) ist freiberuflicher Softwarearchitekt und seit dreißig Jahren im Umfeld von Businessanwendungen tätig. In den letzten Jahren liegt sein Schwerpunkt in der Entwicklung und Integration nativer mobiler Anwendungen für Android 4+ und BlackBerry 10. Als BlackBerry Elite Developer liegt der Fokus klar bei der neuen BB10 Plattform. Er gibt sein Wissen als Speaker auf nationalen und internationalen Konferenzen, sowie in Fachzeitschriften weiter. Sein Blog: http://ekkes-corner.org",
      "blog" : "http://ekkes-corner.org",
      "company" : "Independent Software Architect",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/08/ekke_neu.png",
      "id" : 4825,
      "intro" : "Internationale Entwicklung mobiler Busines APPs",
      "name" : "Ekkehard Gentz",
      "xing" : "http://de.linkedin.com/in/ekkehard/"
   },
   {
      "bio" : "I started out as a developer working for startups using Agile & Lean practices and principles. Over time my interests have shifted away from the keyboard towards consulting and product delivery. I have worked for numerous companies in the US, UK, Australia and Ireland and am now based in London with ThoughtWorks.",
      "company" : "ThoughtWorks",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/08/barryoreilley.png",
      "id" : 4828,
      "intro" : "I started out as a developer working for startups using Agile & Lean practices and principles.",
      "name" : "Barry OReilly"
   },
   {
      "bio" : "Alexander Schulze ist seit über 20 Jahren Software-Entwickler und IT-Consultant. Seine Erfahrungen basieren auf der Realisierung einer Vielzahl internationaler und Branchen übergreifender Software-Projekte. Er ist Ausbilder für Fachinformatiker und Certified Scrum Master. Alexander Schulze hat bereits mehrere Bücher und Fachartikel zu EDV-Themen veröffentlicht und ist regelmäßig als Sprecher auf internationalen Konferenzen aktiv. Er ist Gründer des jWebSocket Frameworks, arbeitet als Trainer und Dozent und betreut derzeit einen Weltmarktführer für Computerkomponenten als Architekt für Integrations-, Datawarehouse-, Web- und Kommunikations-Technologien.\n ",
      "company" : "Innotrade",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/08/alex2.png",
      "id" : 4829,
      "intro" : "Alexander Schulze ist Geschäftführer der Innotrade GmbH und Gründer des jWebSocket Frameworks.",
      "name" : "Alexander Schulze"
   },
   {
      "bio" : "E-Commerce Projekte in ihren unterschiedlichen Facetten erfolgreich zu machen, treibt Jutta Bögemann an. Vor ihrer Aufgabe bei Commerce Plus arbeitete sie freiberuflich als Beraterin und Projektleiterin und war Bereichsleiterin in der Software-Entwicklung bei SinnerSchrader.",
      "company" : "Commerce Plus",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/08/Jutta-Bögemann.png",
      "id" : 4835,
      "intro" : "Jutta Bögemann ist COO bei der E-Commerce Agentur Commerce Plus.",
      "name" : "Jutta Bögemann",
      "xing" : "https://www.xing.com/profiles/Jutta_Boegemann"
   },
   {
      "bio" : "Nach seiner Studienzeit in Göttingen und Bremen arbeitet Hendric seit 2008 bei Jimdo und kümmert sich dort um alles, was mit B2B, Kooperationen und auch Social Media zu tun hat. Dabei kommt er immer wieder in Versuchung auf intrinsische Art und Weise andere Unternehmen von alten Denkweisen zu lösen.",
      "blog" : "http://www.hendric-ruesch.com/",
      "company" : "Jimdo",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/08/hendric.png",
      "id" : 4837,
      "intro" : "Partnerships bei Jimdo. An der Nordsee aufgewachsen. Liebt es Menschen und Ideen miteinander zu verbinden. Initiator der Non-Developer Usergroup.",
      "name" : "Hendric Rüsch",
      "xing" : "http://www.xing.com/profile/Hendric_Ruesch3"
   },
   {
      "bio" : "In Ihrer Rolle als Flow Manager und Coach schlägt ihr Herz in dem internationalen Team für alle Themen rund um Kommunikation, Weiterentwicklung von Teams und der Unternehmensentwicklung. Als Freiberuflerin hat sie viel Erfahrung als Schnittstelle zwischen Entwicklung, Design und Projektleitung sammeln dürfen.",
      "blog" : "http://elbmacht.jimdo.com",
      "company" : "Jimdo",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/08/nadja-macht.png",
      "id" : 4840,
      "intro" : "Nadja beschäftigt sich täglich mit der Zusammenarbeit der verschiedenen Teams und ihren unterschiedlichen Bedürfnissen.",
      "name" : "Nadja Macht",
      "xing" : "https://www.xing.com/profile/Nadja_Macht"
   },
   {
      "bio" : "Als Mitglied des Projekt-Teams bei der shopware AG kümmert sich Andreas Wolf vorrangig um die Wartung der Shopware Premium Plugins und die Pflege und Weiterentwicklung der internen Systeme der shopware AG. In seinem Vortrag zeigt Andreas die Möglichkeit auf, wie man seine Software mit Screenshots testen kann. Dazu verwendet er das Tool \"Sikuli\" und zeigt Ihnen auf wie Sie mithilfe des \"Robot\"-Frameworks Ihre eigenen Intergrationstests ausführen können.",
      "company" : "Shopware",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/08/andreas_wolf.png",
      "id" : 4845,
      "intro" : "Als Mitglied des Projekt-Teams bei der shopware AG kümmert sich Andreas Wolf vorrangig um die Wartung der Shopware Premium Plugins und die Pflege und Weiterentwicklung der internen Systeme der shopware AG.",
      "name" : "Andreas Wolf",
      "xing" : "https://www.xing.com/profiles/Andreas_Wolf205"
   },
   {
      "bio" : "Ich bin leidenschaftlicher Software Entwickler, Architekt und Manager. Seit 2001 entwickle ich Software für ganz verschiedene Branchen - von Hochschulen, über Agenturen, Luftfahrt und das Hamburger Planetarium bin ich erstmal für fast 5 Jahre im Online-Gaming gelandet. Jetzt suche ich eine neue Herausforderung im eCommerce. In 12 Jahren als \"Software-Mensch\", 7 Jahre davon als Freelancer, durfte ich viele unterschiedliche Teams und Unternehmen kennenlernen - mit all ihren Besonderheiten und Eigenarten. Der Blick über den Tellerrand ist mir sehr wichtig, wie auch die Suche nach Verbesserungspotenzialen in der Zusammenarbeit zwischen Entwicklern und Nicht-Entwicklern. Daher bin ich über agile Entwicklungsmethoden zu Lean Software Development gelangt und widme mich diesem Thema sehr intensiv. Technisch interessieren mich vor allem Kommunikationsnetze, Skalierung und die Hochverfügbarkeit von Software. Wenn ich in meiner Freizeit nicht gerade Fachbücher verschlinge, widme ich mich als frischgebackener Vater ganz meiner Familie.",
      "company" : "Antevorte",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/08/sbernt.png",
      "id" : 4847,
      "intro" : "Sebastian ist Head of PHP Development bei Antevorte und entwickelt seit 2001 Software für unterschiedlichste Branchen.",
      "name" : "Sebastian Bernt",
      "xing" : "https://www.xing.com/profiles/Sebastian_Bernt2"
   },
   {
      "bio" : "With a background in computer science and psychology, she worked in research and as an IT project manager and team lead. She is an ambassador for the Hamburg Geekettes (@hhgeekettes) and loves to share her enthusiasm about tech and coding as a volunteer at OpenTechSchool (@opentechschool).",
      "company" : "Xing",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/08/Diana.jpeg",
      "id" : 4850,
      "intro" : "Dr. Diana Knodel (@dianaknodel) works as a Product Manager at XING.",
      "name" : "Dr. Diana Knodel",
      "xing" : "https://www.xing.com/profiles/Diana_Knodel"
   },
   {
      "bio" : "Steffen Krause ist Technology Evangelist für Amazon Web Services. Nachdem er viele Jahre an der Implementation komplexer Informationsmanagement-, BI- und Datenbanklösungen für Kunden aller Größen gearbeitet hat beschäftigt er sich jetzt mit hoch skalierbaren und kostengünstigen IT-Lösungen in der Cloud. Er ist seit vielen Jahren Sprecher bei internationalen Konferenzen zum Thema Datenbanken und Cloud Services.",
      "company" : "Amazon.de",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/08/SteffenKrause_bigger.jpg",
      "id" : 4853,
      "intro" : "Technology Evangelist für Amazon Web Services",
      "name" : "Steffen Krause",
      "xing" : "https://www.xing.com/profiles/Steffen_Krause5"
   },
   {
      "bio" : "Niklas hat bereits Erfahrungen in mehreren internationalen Startups gemacht und über die vergangenen Jahre ist die Beschleunigung von Websites zu einer gelebten Passion geworden. Seit 2011 treibt er als Mitgründer die Entwicklung und das Wachstum von WaveCDN, einem weltweiten CDN \"Made in Germany\", voran.",
      "company" : "WaveCDN",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/08/Niklas.jpg",
      "id" : 4855,
      "intro" : "Als CEO von WaveCDN ist Niklas für sämtliche Facetten der Optimierung von Website-Ladezeiten durch ein weltweites Content Delivery Network verantwortlich.",
      "name" : "Niklas Fischer-Riepe",
      "xing" : "https://www.xing.com/profiles/Niklas_FischerRiepe"
   },
   {
      "bio" : "Hannes ist Ceo der ppedv AG und beschäftigt sich mit Wissensvermittlung im Microsoft Developer Umfeld seit der Zeit als Monitore noch Bernsteinfarben waren.",
      "blog" : "http://blog.ppedv.de/author/hannesp.aspx",
      "company" : "ppedv",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/08/Hannes_Preishuber1.jpg",
      "id" : 4860,
      "intro" : "Windows Phone User",
      "name" : "Hannes Preishuber",
      "xing" : "https://www.xing.com/profiles/Hannes_Preishuber"
   },
   {
      "bio" : "Alois Reitbauer unterstützt seit über 10 Jahren Unternehmen dabei, Anwendungen schneller und besser zu machen. ",
      "blog" : "http://apmblog.compuware.com/",
      "company" : "Compuware APM",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/08/Alois-Reitbauer.jpg",
      "id" : 4864,
      "intro" : "Performance Evangelist and Technical Product Manager",
      "name" : "Alois Reitbauer",
      "xing" : "https://www.xing.com/profiles/Alois_Reitbauer"
   },
   {
      "bio" : "Sebastian Bergmann ist einer der führenden Köpfe in PHP-Development und PHP-Qualitätssicherung. Er hat entscheidend daran mitgewirkt, dass PHP sich in eine zuverlässige Plattform für große, kritische Projekte gewandelt hat. Weltweit profitieren Unternehmen und PHP-Entwickler von Werkzeugen, die er entwickelt hat.",
      "blog" : "http://thephp.cc/standpunkte/blog",
      "company" : "thePHP.cc",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/08/Sebastian-Bergmann.jpg",
      "id" : 4868,
      "intro" : "Sebastian Bergmann ist der Schöpfer von PHPUnit und Mitgründer von thePHP.cc",
      "name" : "Sebastian Bergmann",
      "xing" : "https://www.xing.com/profiles/Sebastian_Bergmann"
   },
   {
      "bio" : "In der Softwarentwicklung ist er über 10 Jahren tätig. Als Deutschlands erster Trainer für Titanium Mobile widmet er sich seit 2010 dem Schwerpunkt der mobilen Cross-Plattform-Entwicklung. In seiner Funktion als IT-Berater ist er seit Jahren in Projekten zu den Themen Datenbanken und WebPortale an zutreffen.",
      "blog" : "http://about.me/marcus.ross",
      "company" : "Zahlenhelfer Consulting",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/08/marcus-ross.jpg",
      "id" : 4873,
      "intro" : "Marcus Ross ist Dipl.-Informatik Betriebswirt und arbeitet als freier IT-Berater und Trainer.",
      "name" : "Marcus Ross",
      "xing" : "https://www.xing.com/profiles/Marcus_Ross2"
   },
   {
      "bio" : "Sebastian hat 2008 die Mode-Plattform <a href=\"http://www.stylight.de/\" target=\"_blank\">STYLIGHT </a>mitgegründet. Dort ist er für den Bereich Suchalgorithmen, Backend und Operations verwantwortlich. Seit der Gründung ist STYLIGHT zu einem Unternehmen mit über 100 Mitarbeitern gewachsen, welches in 10 Ländern aktiv ist. Er hat Elektrotechnik sowie Informatik studiert und war <a href=\"http://ai.stanford.edu/~schuon/\" target=\"_blank\">aktiv in der Computer Vision </a>Szene.",
      "blog" : "http://www.stylight.com/Numbers/",
      "company" : "STYLIGHT",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/08/schuon.jpg",
      "id" : 4892,
      "intro" : "Sebastian ist Mitgründer und CTO bei STYLIGHT",
      "name" : "Sebastian Schuon",
      "xing" : "https://www.xing.com/profile/Sebastian_Schuon"
   },
   {
      "bio" : "Davor war er sechs Jahre leitender Trainer für sämtlichen MySQL-Kurse für Sun/Oracle, und tat dies weltwelt. Kai wohnt in Kiel und besitzt ein Diplom in Informatik.",
      "company" : "Cloudera",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/08/kai_voigt.jpeg",
      "id" : 4895,
      "intro" : "Kai Voigt ist Hadoop-Trainer bei Cloudera.",
      "name" : "Kai Voigt",
      "xing" : "http://www.xing.com/profile/Kai_Voigt?key=0.0"
   },
   {
      "bio" : "Jan beschäftigt sich seit 2000 mit Webentwicklung. Nach einigen Jahren in Agenturen und im Verlagswesen, ist er nun in der Software Produktentwicklung tätig. Hier haben Themen wie Wartbarkeit, Erlernbarkeit, Erweiterbarkeit - kurz Software-Qualität einen viel höheren Stellenwert, wodurch er seine Leidenschaft für Architektur, Code-Qualität und nicht zuletzt DevOps Themen wie Deployment und Server Provisioning ausleben kann.",
      "company" : "Searchmetrics",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/08/Jan-Schumann1.jpg",
      "id" : 4899,
      "intro" : "Jan ist seit 2011 Leiter Architektur und Qualitätsmanagement bei der Searchmetrics GmbH in Berlin. Dort befasst er sich mit Service Oriented Architecture, Software-Qualität und DevOps.",
      "name" : "Jan Schumann",
      "xing" : "https://www.xing.com/profiles/Jan_Schumann5"
   },
   {
      "bio" : "Steffen ist seit ca. 15 Jahren im Web-Umfeld tätig und davon die letzten 3 Jahre bei der AKRA GmbH. Der Weg führte über Perl zu Ruby on Rails und natürlich auch über diverse andere Technologien, die bei der Umsetzung komplexer Systeme wichtig sind.",
      "company" : "AKRA",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/08/Steffen-Moelter1.jpg",
      "id" : 4906,
      "intro" : "Für die AKRA GmbH unterstützt er seit ca. 3 Jahren die Software Entwicklung bei Qype / Yelp.",
      "name" : "Steffen Moelter"
   },
   {
      "bio" : "Seit mehr als 15 Jahren ist André im eCommerce-Umfeld tätig. Nach dem Studium an der FH in Kiel schloss er sich zunächst der Intershop Communications AG aus Jena an. Heute ist er als eCommerce-Consultant und Ruby Entwickler für die webionate GmbH in Hamburg tätig, mit der er derzeit das StartUp <a href=\"http://shipcloud.io/\" target=\"_blank\">shipcloud.io</a> aufbaut.",
      "blog" : "http://blog.webionate.de",
      "company" : "webionate",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/08/andre_cedik.jpeg",
      "id" : 4909,
      "intro" : "André Cedik ist als eCommerce Consultant und Ruby Entwickler für die webionate GmbH tätig.",
      "name" : "André Cedik",
      "xing" : "https://www.xing.com/profiles/Andre_Cedik"
   },
   {
      "bio" : "<div><span style=\"font-family: arial, helvetica, sans-serif;\">Miguel Parramon is a Software developer with almost a decade of experience in the field (time dilates when you go fast).</span></div>\n<span style=\"font-family: arial, helvetica, sans-serif;\"> </span>",
      "blog" : "http://developingandstuff.blogspot.de/",
      "company" : "Xing",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/09/Miguel-Parramon.jpg",
      "id" : 4937,
      "intro" : "Software Developer, vim noob, bassist (sort of)",
      "name" : "Miguel Parramon",
      "xing" : "https://www.xing.com/profile/Miguel_ParramonTeixido2"
   },
   {
      "bio" : "David Tielke ist freiberuflicher Trainer und Berater für Softwareentwicklung im .NET-Umfeld und in diesem Bereich von Microsoft als Microsoft Certified Trainer (MCT), Microsoft Certified Professional (MCP) und Microsoft Expert Student Partner (ESP) ausgezeichnet. Dabei begeistert er sich nicht nur für die Programmiersprache und das Framework selbst, sondern besonders für die Architektur und die Qualität von Software.  Zu diesen Themen referiert er regelmäßig auf Fachkonferenzen, in seinem Blog und vor User-Groups in ganz Deutschland.",
      "blog" : "http://www.david-tielke.de",
      "company" : "Freelancer",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/09/David-Tielke.jpg",
      "id" : 4940,
      "intro" : "Freiberufliches Training und Consulting",
      "name" : "David Tielke",
      "xing" : "https://www.xing.com/profile/David_Tielke"
   },
   {
      "bio" : "Seit mehr als 20 Jahren befasst sich Kristina Rothe intensiv mit Videospielen, später kamen noch Teamkoordination und Computerwissenschaft hinzu. Dementsprechend kann die frühere Square Enix- und Travian-Mitarbeiterin, die inzwischen als Game Development Evangelist bei Microsoft Deutschland tätig ist, eine weitreichende Expertise in Sachen Games, Projektmanagement und IT ihr Eigen nennen.\n\nKristinas Karriere in der Spielebranche begann mit einer Anstellung als freie Redakteurin bei dem deutschen Online-Magazin Gameswelt. Da der eigentliche Entwicklungsprozess von Videospielen aber viel spannender war, wechselte sie bald darauf zu Square Enix Ldt. als Project Coordinator und im Anschluss daran zur Travian Games GmbH als Senior Project Lead für das mehrfach ausgezeichnete Browser-Game Remanum. In letztgenannter Position zeichnete sie außerdem für den Aufbau des Mobile-DevelopmentTeams des Münchner Unternehmens verantwortlich.\n\nAufgrund ihrer starken Leidenschaft für Qualität, Vielfalt und plattform-übergreifende Spielerfahrungen ist Kristina dann Ende 2012 dem Team von Microsoft Deutschland als Game Development Evangelist beigetreten. In dieser Position unterstützt sie ambitionierte Programmierer und aufstrebende Entwicklerstudios gleichermaßen bei ihren Bemühungen, neue und innovative Spielerlebnisse für Microsofts unterschiedliche Gaming-Plattformen, wie Windows Phone 8 oder Windows Azure, zu realisieren.",
      "company" : "Microsoft",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/09/Kristina-Rothe.jpg",
      "id" : 4943,
      "intro" : "Brennt für alles, was mit Spieleentwicklung, Projektorganisation und seltsamem Nerdhumor zu tun hat - und redet auch noch gern drüber.",
      "name" : "Kristina Rothe"
   },
   {
      "bio" : "Henry startete mit der Entwicklung von Flash-Seiten und Tabellenlayouts. Das ist jetzt über 10 Jahre her. Heute beschäftigt er sich lieber mit zugänglicheren Technologien wie HTML, CSS und JavaScript. Seine Leidenschaft sind Webstandards, Usability, Accessibility, Mobile Optimization und technisches SEO. Wenn er Zeit findest bloggt er für die Webkrauts, unter Freizeitler.de und maigruen.netzkern.de.",
      "blog" : "http://www.freizeitler.de",
      "company" : "netzkern",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/09/Henry-Zeitler.jpg",
      "id" : 4954,
      "intro" : "I ♥ Frontend Development and Technical SEO since 2001.",
      "name" : "Henry Zeitler ",
      "xing" : "https://www.xing.com/profiles/Henry_Zeitler2"
   },
   {
      "bio" : "Stefan Schadwinkel currently works as Senior Analytics Engineer at ICANS GmbH, a Germany-based IT company developing and operating Online Community websites. Stefan’s main interests revolve around sophisticated data analysis techniques and machine learning. Having majored in artificial intelligence during his computer science studies, he later on received his PhD in human sciences for MRI studies on human auditory cognition. Currently, these interests are nourished in a diverse set of fields: developing user-based metrics to enhance user experience, fostering online fraud prevention, simulating financial trading activities within different markets, and developing backend processing tools in Erlang.",
      "company" : "ICANS",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/09/Stefan-Schadwinkel.jpg",
      "id" : 4959,
      "intro" : "As Analytics Consultant at Deck36, Stefan is mainly busy with backend solutions and research involving data streams, machine learning, recommendations and fraud prevention.",
      "name" : "Dr. Stefan Schadwinkel"
   },
   {
      "bio" : "Mike Lohmann started in 1998 with web technologies as Junior Systemadministrator. After a 3 years he came to Lycos Europe as Base PHP Programmer and started 2004 with studying Informatics in Bielefeld. During his studies he worked as Freelacer for different companies like Dannemann, IBM and Lycos Europe. After that he began at Gruner + Jahr in Hamburg as Software Architect and changed 2011 to ICANS GmbH where he worked as Software Architect, too. Beside his work he writes Articles for Heise.de, IX and PHPMagazin and sometimes you can find him on Conferences.",
      "company" : "ICANS",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/09/Mike-Lohmann.jpg",
      "id" : 4961,
      "intro" : "As a Software Architect at Deck36 Mike cares about software and system architectures for high traffic sites and currently focusses Log everything! to be placed in existing applications for individual usages like recommendations and fraud prevention.",
      "name" : "Mike Lohmann"
   },
   {
      "bio" : "<div>Im Department Informatik vertrete ich die allgemeine Programmierung sowie die Programmierung von humanoiden Robots, Schwerpunkte sind dabei die funktionale/aktorenbasierte distributive Programmierung in der lokalen Cloud.</div>\n<div></div>\n<div>Ich bin seit ca. 25 Jahren an der HAW tätig, d.h. habe mehrere Studenten-Generationen in der Programmierung in Pascal, C++, Java und nun Scala beeinflusst.</div>\n&nbsp;",
      "company" : "HAW Hamburg",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/09/Prof.-Dr.-Esser-HAW-Hamburg.jpg",
      "id" : 4964,
      "intro" : "Seit 1989 Professor an der HAW, Department Informatik. Schwerpunkt: Programmierung/SW-Design",
      "name" : "Friedrich Esser"
   },
   {
      "bio" : "Im Rahmen seines beruflichen Werdegangs konnte er im BigData Bereich mit vielen modernen Backendtechnologien arbeiten und Skalierungsprobleme im near realtime Bereich lösen. In seiner Freizeit betreut er die MongoDB Usergroup Berlin.",
      "company" : "Hypoport",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/09/Stefan-Rudnitzki1.jpg",
      "id" : 4966,
      "intro" : "Stefan arbeitet als Softwareentwickler bei der Hypoport AG.",
      "name" : "Stefan Rudnitzki",
      "xing" : "https://www.xing.com/profiles/Stefan_Rudnitzki"
   },
   {
      "bio" : "Anselm ist Mitgründer der Mode-Plattform STYLIGHT, welche mittlerweile in 10 Ländern aktiv ist. Dort ist er für die Frontend Entwicklung verantwortlich. Zusätzliche Schwerpunkte liegen auf A/B-Testing, RESTful APIs und Web Performance.",
      "blog" : "http://www.stylight.com/Numbers/",
      "company" : "STYLIGHT",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/09/bauer.jpg",
      "id" : 4970,
      "intro" : "Anselm ist Mitgründer von STYLIGHT.",
      "name" : "Anselm Bauer",
      "xing" : "https://www.xing.com/profiles/Anselm_Bauer"
   },
   {
      "bio" : "Dr. Lutz Kohl hat Informatik in Ilmenau und Jena studiert. Im Rahmen seiner Promotion im Bereich Didaktik der Informatik hat er die visuelle Programmiersprache „Puck“ entwickelt und in Schulen erprobt. Von 2009-2012 beschäftigte er sich als Head of Development bei match2blue mit der Konzeption und Umsetzung  komplexer mobiler Applikationen. Seit 2013 vereinfacht er mit dem Team von <a href=\"http://www.apiomat.com/\" target=\"_blank\">apiOmat.com</a> die Backendentwicklung für Apps und Websites.",
      "blog" : "http://www.apiomat.com/de/blog-2/",
      "company" : "Apinauten",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/09/LUTZKOHL.jpg",
      "id" : 4973,
      "intro" : "Lutz versucht das Entwickeln von Backends für Apps einfacher zu machen und die Idee von Backend as a Service in Europa zu verbreiten.",
      "name" : "Dr. Lutz Kohl",
      "xing" : "https://www.xing.com/profiles/Lutz_Kohl"
   },
   {
      "bio" : "Gründer der Firma waldiCom Shopware Solutions, Architekt und Entwickler für E-Commerce Lösungen. Vorher als Senior-Entwickler bei Satzmedia GmbH beschäftigt.",
      "company" : "waldiCom Shopware Solutions",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/09/Waldemar-Kunz.jpg",
      "id" : 4976,
      "intro" : "Individuelle Shopware Lösungen",
      "name" : "Waldemar Kunz",
      "xing" : "https://www.xing.com/profiles/Waldemar_Kunz2"
   },
   {
      "bio" : "Mit über 10 Jahren Erfahrung in diesem sich schnell entwickelnden und komplexen Markt ist er ein ausgewiesener Experte für mobile Werbung und effektive App-Monetarisierung.",
      "company" : "Smaato",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/09/smaato_michael.jpg",
      "id" : 4979,
      "intro" : "Michael ist Director of Product Management bei Smaato und verantwortlich für die Entwicklung neuer Produkte.",
      "name" : "Michael Osei-Ampadu"
   },
   {
      "bio" : "Andreas Jakl beschäftigt sich seit 2004 mit mobilen Apps – neuerdings mit seiner eigenen Firma Mopius. Zuvor bei Nokia in Finnland als Technology Wizard, bei der FH in Hagenberg als Assistenz-Professor für mobile SW Entwicklung und zu Beginn bei Siemens/BenQ Mobile für Augmented Reality-Apps.",
      "blog" : "https://twitter.com/mopius",
      "company" : "Mopius",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/09/AndreasJakl.jpg",
      "id" : 4982,
      "intro" : "Andreas ist Windows Phone Entwickler, NFC Experte und Nokia Certified Trainer.",
      "name" : "Andreas Jakl",
      "xing" : "https://www.xing.com/profiles/Andreas_Jakl"
   },
   {
      "bio" : "Jan Weinschenker arbeitet bei der Holisticon AG in Hamburg. Er ist dort als Consultant im Geschäftsfeld Architektur tätig.",
      "blog" : "http://www.holisticon.de/blog/",
      "company" : "Holisticon",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/09/Jan-Weinschenker.png",
      "id" : 4985,
      "intro" : "<div>Jan Weinschenker arbeitet bei der Holisticon AG in Hamburg.</div>",
      "name" : "Jan Weinschenker",
      "xing" : "https://www.xing.com/profiles/Jan_Weinschenker"
   },
   {
      "bio" : "Oliver Zeigermann ist ein Java- und JavaScript-Entwickler aus Hamburg. Er beschäftigt sich hauptsächlich damit, wie Java und JavaScript zusammen in Projekten eingesetzt werden können und wie man große Code-Basen (auch in JavaScript) wartbar hält. Hier gibt es mehr Informationen: <a href=\"http://zeigermann.eu/\" target=\"_blank\">http://zeigermann.eu</a>",
      "company" : "Freelancer",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/09/Zeigermann.jpg",
      "id" : 4988,
      "intro" : "Java- und JavaScript-Programmierer",
      "name" : "Oliver Zeigermann"
   },
   {
      "bio" : "Marco Cecconi is a software developer at Stack Overflow in the core team. Originally from Milan, Italy, he has been traveling around the world for some years. He studied in Singapore, then worked in France, Portugal, and finally settled in the UK for the past four years where he lives in Kent with his wife and kid. He goes by the handle of Sklivvz on the Stack Exchange network, where he has been a proud contributor since November 2008 and moderator on Skeptics since February 2011. In his previous life, he has been a senior architect at Sophos and Fullsix.",
      "blog" : "http://sklivvz.com",
      "company" : "Stack Exchange",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/09/Marco-Cecconi.jpg",
      "id" : 4991,
      "intro" : "Marco is a developer at Stack Exchange where he builds <a href=\"http://stackoverflow.com/\" target=\"_blank\">Stack Overflow</a> in the core team.",
      "name" : "Marco Cecconi"
   },
   {
      "bio" : "Tobias ist CTO und Partner bei Sitewards in Frankfurt/M., dem Spezialisten für E-Commerce im Rhein-Main-Gebiet.\n\nDavor hatte er als freier Berater und Software Architect lange Jahre Gelegenheit viele verschiedenen Stile und Methoden der Software-Entwicklung kennen zu lernen und weiter zu entwickeln. Darauf aufbauend formte er bei Sitewards ein Entwicklungsteam, das in Know-How, Methoden, Weiterbildung und Qualitätssicherung Maßstäbe setzt und dadurch immer wieder die besten Entwickler anzieht.\n\nTobias inspiriert weltweit PHP-Entwickler als Speaker auf Konferenzen wie z.B. Meet Magento, Developers Paradise, IPC oder verschiedenen Barcamps, User Groups oder Unconferences. Und wenn es die Zeit erlaubt, schreibt er für verschiedene Magazine, wie z.B. t3n oder PHPmagazin.",
      "blog" : "http://www.tobiaszander.de",
      "company" : "Sitewards",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/09/tobi-zander.jpg",
      "id" : 4995,
      "intro" : "Tobias ist CTO und Partner bei Sitewards in Frankfurt/M., dem Spezialisten für E-Commerce im Rhein-Main-Gebiet.",
      "name" : "Tobias Zander",
      "xing" : "https://www.xing.com/profiles/tobias_zander"
   },
   {
      "bio" : "Colin Charles works on MariaDB at SkySQL. He lives in Kuala Lumpur, Malaysia and had worked at MySQL since 2005. Before joining MySQL, he worked actively on the Fedora and OpenOffice.org projects. He's spoken at many conferences - multiple LinuxCon's (N. America, Europe, Japan), O'Reilly Velocity, <a href=\"http://linux.conf.au/\" target=\"_blank\">linux.conf.au</a>, The MySQL Conference & Expo, <a href=\"http://foss.in/\" target=\"_blank\">foss.in</a>, to name a few.",
      "blog" : "http://bytebot.net/blog/",
      "company" : "MariaDB",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/09/Colin-Charles.jpg",
      "id" : 4999,
      "intro" : "Early MySQL and MariaDB fellow",
      "name" : "Colin Charles",
      "xing" : "http://www.linkedin.com/in/colincharles"
   },
   {
      "bio" : "Seit mehr als zehn Jahren arbeitet Christian Trabold in der Branche und ist begeistert, neue Ideen im Bereich von Devops und der Automatisierung von Infrastruktur voranzutreiben. Als Autor verfasste er unter anderem auch das <a href=\"http://www.oreilly.de/catalog/typo3ckbk2ger/\" target=\"_blank\">TYPO3 Kochbuch</a>beim O'Reilly Verlag.",
      "blog" : "http://www.christian-trabold.de",
      "company" : "ThoughtWorks",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/09/Christian-Trabold1.jpeg",
      "id" : 5003,
      "intro" : "Christian Trabold arbeitet als Consultant bei ThoughtWorks und hilft Kunden bei der Einführung von Continuous Delivery.",
      "name" : "Christian Trabold",
      "xing" : "https://www.xing.com/profiles/Christian_Trabold"
   },
   {
      "bio" : "Michael arbeitet als Consultant, Trainer und Entwickler bei ThoughtWorks. Er glaubt an agile Methoden und arbeitet am liebsten an Projekten, die früh und oft released werden. In seinem früheren Leben arbeitete Michael als Product Owner bei etracker und erwarb dort weitreichende Erfahrungen in und um das Online Business und die Webanalyse.",
      "company" : "ThoughtWorks",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/09/Michael_Fait.png",
      "id" : 5006,
      "intro" : "Michael arbeitet als Consultant, Trainer und Entwickler bei ThoughtWorks.",
      "name" : "Michael Fait ",
      "xing" : "https://www.xing.com/profiles/Michael_Fait"
   },
   {
      "bio" : "He founded payleven in early 2012 together with a group of finance experts and entrepreneurs. In his role he is responsible for global product development and technology partnerships. payleven was the first to offer the European market a Chip & PIN card reader and also the first, to make this technology available in retail. payleven has offices in Germany, London, the Netherlands, Belgium, Italy, Poland, Austria and Brazil.\n\nBefore payleven, Rafael Otero already gained success as experienced entrepreneur by launching different start-ups and also had relevant positions in companies such as market listed United Internet and Softship as well as at Clickandbuy.\n\n&nbsp;",
      "company" : "payleven",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/09/rafael_otero_2_print.jpg",
      "id" : 5011,
      "intro" : "Rafael Otero is the Chief Technology Officer (CTO) at payleven, Europe’s leader in mobile card payments and merchant solutions.",
      "name" : "Rafael Otero"
   },
   {
      "bio" : "Uwe Beßle ist seit 25 Jahren in der IT tätig und arbeitet seit 2003 als Senior Berater bei iteratec mit dem Schwerpunkt auf Architekturen und nicht- funktionale Anforderungen.\nIn den letzten Jahren hat er die Themen Skalierbarkeit und Web Performance Management für eine der größten eCommerce Sites erfolgreich vorangetrieben.",
      "company" : "Iteratec",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/09/Uwe-Beßle.png",
      "id" : 5013,
      "intro" : "iteratec – Kompetenz, die entlastet mit den drei Kompetenzbereichen Durchführung von IT-Projekten, IT-Technologieberatung und IT-Managementberatung",
      "name" : "Uwe Beßle",
      "xing" : "https://www.xing.com/profile/Uwe_Bessle"
   },
   {
      "bio" : "While pursuing my PhD in Physics, I quickly realized that I'm much more interested in analyzing data than measuring it. For the last three years, I was able to do this professionally, in a company where most of my colleagues are physicists as well and where our core algorithm was originally developed to analyze particles at CERN. In a typical project, we get to apply our scientific background to predict sales numbers, insurance claims or determine the best price for a product.",
      "company" : "Blue Yonder",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/09/fmarczinowski_foto.jpg",
      "id" : 5016,
      "intro" : "Data Scientist / Softwareentwickler bei Blue Yonder GmbH & Co. KG",
      "name" : "Dr. Felix Marczinowski"
   },
   {
      "bio" : "Stefan ist Diplominformatiker und hat sich viel mit verteilten Systemen und Nebenläufigkeit beschäftigt.  Ihn fasziniert der Einfluss von Graphtechnologie auf die Softwareentwicklung. Er arbeitet als freier Consultant derzeit an der neuen Version 2.0 der NoSQL Graphdatenbank Neo4j.",
      "company" : "Neo Technology",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/09/Stefan-Plantikow.jpg",
      "id" : 5019,
      "intro" : "Neo Technology ist Entwickler der weltweit führenden Graphdatenbank Neo4j, die von Unternehmen genutzt wird, um Datenvernetzungen und -zusammenhänge schnell abbilden und Abfragen erstellen zu können.",
      "name" : "Stefan Plantikow"
   },
   {
      "bio" : "Martin Klose ist ein aktives Mitglied der deutschen Software Craftsmanship Community ”Softwerkskammer.org” und Mitgründer der regionalen Gruppen in Berlin sowie in Münster, Osnabrück und Bielefeld. Software-Qualität ist ihm wichtig. Er führt Workshop zu Kernthemen der agilen Entwicklung durch und ist als erfahrener Coderetreat-Facilitator bekannt. Regelmäßig moderiert Martin öffentliche und inhouse (Legacy-) Coderetreats. Martin ist Mitgründer der klose brothers gmbh (<a href=\"http://www.klosebrothers.de/\" target=\"_blank\">http://www.klosebrothers.de</a>) und hilft passende Lösungen in agilen Projekten zu finden. Er unterstützt Teams, sowohl auf technischer als auch auf methodischer Ebene, dabei bessere Software zu liefern.\n\n&nbsp;",
      "company" : "klose brothers",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/09/Martin-Klose.jpg",
      "id" : 5024,
      "intro" : "Martin hilft Teams dabei bessere Software zu liefern.",
      "name" : "Martin Klose ",
      "xing" : "https://www.xing.com/profiles/Martin_Klose5"
   },
   {
      "bio" : "Previous to InnoGames, Frank worked as PHP Lead and Senior Software Engineer at Bigpoint. He also has experience as a technical project lead and software architect in addition to several other developer positions at internet agencies, startups and enterprise companies throughout Germany. Frank attended the \"Akademie für Informations- und Telekommunikationstechnik\" (A.I.T.) in Essen and graduated as IT Operative Professional (System Manager).",
      "blog" : "https://twitter.com/franks",
      "company" : "InnoGames",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/09/frank_sons.jpg",
      "id" : 5027,
      "intro" : "Frank Sons is Software Quality Engineer at game developer InnoGames, with more than 10 years of hands-on experience as a Java and PHP developer.",
      "name" : "Frank Sons",
      "xing" : "https://www.xing.com/profiles/Frank_Sons"
   },
   {
      "bio" : "Markus Klink programmiert von Hardwareplatformen in C bis zu Webapplikationen in Scala alles, was seinen Weg kreuzt. Als IT Berater bei oose Innovative Informatik arbeitet er in den Themen Anforderungsanalyse, Architektur und Technologieberatung.",
      "company" : "oose Innovative Informatik",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/09/Markus-Klink.jpg",
      "id" : 5031,
      "intro" : "Markus Klink arbetet als IT Berater bei der oose Innovative Informatik.",
      "name" : "Markus Klink"
   },
   {
      "bio" : "Frank Wienberg ist Software Architect bei CoreMedia und hat an der Universität Hamburg in Informatik promoviert. Er arbeitet seit zehn Jahren an der Entwicklung von Web-basierten Rich UIs. Zusammen mit CoreMedia Co-Founder Andreas Gawecki und weiteren Mitarbeitern hat Frank das Open-Source-Tool Jangaroo veröffentlicht, das es erlaubt, umfangreiche JavaScript-Anwendungen in ActionScript zu implementieren.",
      "company" : "CoreMedia",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/09/WienbergF.jpg",
      "id" : 5037,
      "intro" : "Frank Wienberg ist Software Architect bei CoreMedia und hat an der Universität Hamburg in Informatik promoviert.",
      "name" : "Dr. Frank Wienberg"
   },
   {
      "bio" : "<div>Erste Jobs während des Studiums waren Delphi- und C-Programmierung um die Jahrtausendwende und anschliessend 3 Jahre als PHP/MySQL-Entwickler, wo er u.a. die technische Plattform für den PalmOS Appstore <a href=\"http://passi.de/\" target=\"_blank\">passi.de</a> schuf. Es folgte der Wechsel in den Embedded-Bereich mit 6 Jahren C-Anwendungsentwicklung auf POS-Terminals. Mittlerweile Python als Tool der Wahl schätzen gelernt entwickelt er seit 3 Jahren Web- und Backend-Anwendungen, am liebsten mit Hilfe von PostgreSQL.</div>",
      "company" : "Adspert",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/09/oliver_seemann.png",
      "id" : 5041,
      "intro" : "<div>Oliver leitet bei der Bidmanagement GmbH die Bereiche der</div>\n<div>Softwareentwicklung und System Operations.</div>",
      "name" : "Oliver Seemann"
   },
   {
      "bio" : "Arbeitet seit 6 Jahren als Performance Engineer bei der Payback GmbH. Er verantwortet die Performance Tests für die internationale Plattform.",
      "company" : "Payback",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/09/thomas-falkenberg.jpg",
      "id" : 5044,
      "intro" : "Arbeitet seit 6 Jahren als Performance Engineer bei der Payback GmbH.",
      "name" : "Thomas Falkenberg",
      "xing" : "https://www.xing.com/profiles/Thomas_Falkenberg"
   },
   {
      "bio" : "Bringt die DevOps Prinzipien auch bei großen Unternehmen zur Anwendung und hilft, Performance sichtbar zu machen.",
      "company" : "Cassini Consulting Hamburg",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/09/kai-wilken.jpg",
      "id" : 5046,
      "intro" : "Bringt die DevOps Prinzipien auch bei großen Unternehmen zur Anwendung und hilft, Performance sichtbar zu machen.",
      "name" : "Kai Wilken",
      "xing" : "https://www.xing.com/profiles/Kai_Wilken"
   },
   {
      "bio" : "Amélie is co-founder of <a href=\"http://www.opentechschool.org/\" target=\"_blank\">OpenTechSchool</a> and <a href=\"http://www.hackership.org/\" target=\"_blank\">Hackership</a>, and she develops recommendation engines and music information retrieval algorithms for a living.",
      "blog" : "http://about.me/utstikkar",
      "company" : "OpenTechSchool",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/09/Amelie_beachball.jpg",
      "id" : 5049,
      "intro" : "Amélie is co-founder of <a href=\"http://www.opentechschool.org/\" target=\"_blank\">OpenTechSchool</a> and <a href=\"http://www.hackership.org/\" target=\"_blank\">Hackership</a>.",
      "name" : "Amélie Anglade "
   },
   {
      "bio" : "Alexander Reelsen ist Software Engineer bei Elasticsearch. Nach mehreren Jahren im Bereich der JVM basierten Webentwicklung mit Fokus auf leicht zu wartenden und zu entwickelnden Frameworks wie dem Play Framework oder Dropwizard liegt sein Fokus aktuell im Bereich Information Retrieval.",
      "company" : "Elasticsearch",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/09/alexander-reelsen.png",
      "id" : 5052,
      "intro" : "Alexander Reelsen (@spinscale) ist Entwickler bei Elasticsearch, interessiert sich für Suche, die JVM sowie auf Java oder JavaScript basierende Webanwendungen.",
      "name" : "Alexander Reelsen"
   },
   {
      "bio" : "Ralf Westphal ist freiberuflicher Berater, Projektbegleiter, Referent, Autor und Trainer für Themen rund um Softwarearchitektur und die Organisation von Softwareteams.\nEr ist Mitgründer der Initiative \"Clean Code Developer\" (CCD) für mehr Softwarequalität (www.clean-code-developer.de) und propagiert kontinuierliches Lernen mit der CCD School (www.ccd-school.de).",
      "blog" : "http://blog.ralfw.de",
      "company" : "One Man Think Tank",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/09/RalfWestphal-Picture1.jpg",
      "id" : 5055,
      "intro" : "Ralf Westphal ist freiberuflicher Berater, Projektbegleiter, Referent, Autor und Trainer für Themen rund um Softwarearchitektur und die Organisation von Softwareteams.",
      "name" : "Ralf Westphal",
      "xing" : "https://www.xing.com/profiles/Ralf_Westphal"
   },
   {
      "bio" : "Thomas Weinert verfügt über mehr als 12 Jahre Erfahrung mit PHP, XSLT und JavaScript. Er versucht wartbaren Code zu propagieren und ist begeisterter XML- und PCRE-Nutzer.",
      "blog" : "http://www.a-basketful-of-papaya.net",
      "company" : "papaya Software",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/09/Thomas-Weinert.jpg",
      "id" : 5061,
      "intro" : "Thomas Weinert ist als Technical Director für das papaya CMS verantwortlich.",
      "name" : "Thomas Weinert",
      "xing" : "http://www.xing.com/profile/Thomas_Weinert"
   },
   {
      "bio" : "<p>Before joining the GLOSSYBOX team, Alexander worked (beside his own development agency) as a freelance PHP developer for various projects. He dealt not only with code but with business development and implementing marketing strategies. He started his career with his first lines of code 15 years ago. His wide areas of expertise are reflected by his study of information technology, business and history at the Humboldt University of Berlin.</p>\n",
      "company" : "Beautytrend Holding - GLOSSYBOX",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/09/alexander_matthey.jpg",
      "id" : 5066,
      "intro" : "<p>Alexander Matthey is CTO at Beauty Trend Holding GmbH - GLOSSYBOX, European`s leading beauty box provider.</p>",
      "name" : "Alexander Matthey ",
      "xing" : "https://www.xing.com/profiles/Alexander_Matthey"
   },
   {
      "bio" : "Christoph is a passionate developer who loves to improve workflows and play around with brand new technologies. He started his education as a business adminstrator where he learned a lot but meanwhile he raised his passion to be a developer. Before Christoph joined the GLOSSYBOX he was involved in the development of several corporate frameworks which leads him to a bright knowledge about software development and strategies.",
      "company" : "Beautytrend Holding - GLOSSYBOX",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/09/christoph_kluge.jpg",
      "id" : 5068,
      "intro" : "Christoph Kluge is Head of Development at Beauty Trend Holding GmbH - GLOSSYBOX, European`s leading beauty box provider.",
      "name" : "Christoph Kluge ",
      "xing" : "https://www.xing.com/profiles/Christoph_Kluge7"
   },
   {
      "bio" : "Nach über 6 Jahren als Software Engineer und Scrum Master bei Firmen wie IBM und SAP habe ich zusammen mit meinen beiden Mitgründern vor 2 Jahren die TestObject GmbH gegründet. Seitdem entwickeln wir unsere Cloud-Plattform zum automatisierten Testen von Android Apps und beraten Kunden beim Aufsetzten von Continuous Integration-Lösungen im Mobile-Umfeld.",
      "blog" : "blog.testobject.com",
      "company" : "TestObject",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/09/Luedeke_web.jpg",
      "id" : 5071,
      "intro" : "<span style=\"font-family: arial, sans-serif;\">Als Software-Enthusiast und Android-Narr beschäftige ich mich in meinem Job als CTO bei TestObject mit Sachen, die mir </span>Spaß<span style=\"font-family: arial, sans-serif;\"> machen!</span>",
      "name" : "Andreas Lüdeke",
      "xing" : "http://www.xing.com/profile/Andreas_Luedeke"
   },
   {
      "bio" : "Lutz Prechelt ist Professor für Softwaretechnik an der Freien Universität Berlin; davor war er CTO bei der abaXX Technology AG. Seine Forschung befasst sich mit verschiedenen Themen agiler Softwareentwicklung, mit dem Vergleich von Plattformen zur Webentwicklung und Fragen wissenschaftlicher Methodik. Auf allen dieser Sektoren ist ihm der menschliche Faktor von besonderem Interesse.",
      "company" : "Freie Universität Berlin",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/09/lutz.jpg",
      "id" : 5074,
      "intro" : "Lutz Prechelt ist Professor für Software Engineering an der Freien Universität Berlin.",
      "name" : "Lutz Prechelt",
      "xing" : "http://www.xing.com/profile/Lutz_Prechelt"
   },
   {
      "bio" : "Seit 10 Jahren hackt Johannes an PHP herum und versucht PHPlern PHP-Interna näher zu bringen. Er arbeitet für Oracles MySQL-Team als Software Engineer.",
      "blog" : "http://schlueters.de",
      "company" : "PHP.net",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/09/schlueter_johannes_sw.jpg",
      "id" : 5077,
      "intro" : "Johannes ist PHP-Core-Developer und Release Master für PHP 5.3.",
      "name" : "Johannes Schlüter "
   },
   {
      "bio" : "Seit Oktober 2010 ist Jan Sören Ramm Head of IT & Development. Er vergrößerte dort das Enwicklungsteam von 2 auf 25 Entwickler. Jan Sören Ramm ist Experte für Systemmakroarchitektur und Skalierung.",
      "company" : "Intelligent Apps (mytaxi)",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/09/Jan-Sören-Ramm.jpg",
      "id" : 5080,
      "intro" : "Mit 30% Marktanteil in Deutschland ist mittlerweile fast jedes dritte Taxi für mytaxi im Einsatz. mytaxi war nicht nur die erste Taxi-App weltweit, sondern ist mit 35.000 angeschlossenen Taxis und über 7 Millionen Downloads weltweit Marktführer unter den Taxi-Apps. mytaxi ist mittlerweile in über 40 Städten in Deutschland sowie international in Wien, Graz, Salzburg, Zürich, Barcelona, Madrid, Warschau und Washington verfügbar.",
      "name" : "Jan Sören Ramm"
   },
   {
      "bio" : "Oliver Tischlinger ist Wirtschaftsinformatiker aus Berlin und war im Bereich Bankinformatik tätig bis er sich vor 7 Jahren als Architekt für prozessunterstützende Systeme in PHP selbständig gemacht hat. Zuletzt hat er als externer Berater an der Architektur und Entwicklung der E-Commerce Backendsysteme der Inkubatoren Rocket Internet und Project A mitgewirkt.",
      "company" : "Freelancer",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/09/Oliver-Tischlinger.jpg",
      "id" : 5083,
      "intro" : "Oliver Tischlinger ist Wirtschaftsinformatiker aus Berlin.",
      "name" : "Oliver Tischlinger",
      "xing" : "http://www.xing.com/profile/Oliver_Tischlinger"
   },
   {
      "bio" : "<a href=\"http://grossweber.com/\" target=\"_blank\">CEO bei GROSSWEBER</a>, Entrepreneur, <a href=\"http://torstenweber.de/\" target=\"_blank\">selbstständiger Entwickler</a>, Finanzinvestor. Promoter von Community, Open Source und Open Spaces. Spezialisierung in Mobile Computing, Behavioral Computing (Social Computing, Behavioral Modeling and Prediction) und Interface Design. Bei allem immer mit Mut, Risikobereitschaft und etwas Verrücktheit dabei.",
      "blog" : "http://torstenweber.de/blog",
      "company" : "GROSSWEBER Groß, Weber & Partner",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/09/Torsten-Weber.png",
      "id" : 5099,
      "intro" : "Beschäftigt sich mit Informations-, Such- und Entscheidungsverhalten und der Optimierung von Produkten/Angeboten mit erprobten Erkenntnissen verhaltenswissenschaftlicher Forschung.",
      "name" : "Torsten Weber ",
      "xing" : "https://www.xing.com/profile/Torsten_Weber3"
   },
   {
      "bio" : "Mit seinem Team entwickelt er seit über zehn Jahren medienübergreifende digitale Kommunikationslösungen für Marketing und Werbung. Er ist Trainer, Fachautor und bietet Workshops und Vorträge zu den Themen Social Media, User Experience Design, Webdesign und HTML5-Entwicklung für Mobile-/Tablet-optimierte Websites sowie HTTP-Live-Streaming für mobile Endgeräte. Buchautor von \"User Experience Design für Tablets\". Nominiert für die MobileTech Awards 2012 in der Kategorie \"Mobile Ambassador\".",
      "company" : "NUISOL",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/09/kuhn.jpg",
      "id" : 5102,
      "intro" : "Christian Kuhn ist UX-Designer und Inhaber von NUISOL · Agentur für digitale Aha-Erlebnisse (<a href=\"http://nuisol.com/\" target=\"_blank\">http://nuisol.<wbr />com</a>).",
      "name" : "Christian Kuhn",
      "xing" : "http://www.nuisol.com/xingprofil"
   },
   {
      "bio" : "Katja Silligmann studierte Informatik und Englische Literatur an der FU Berlin. Seit 7 Jahren ist sie als Java-Entwicklerin sowie seit 5 Jahren als IT-Consultant tätig und hat in dieser Zeit verschiedene Start-ups und viele verschiedene Projekte einer führenden IT-Beratung kennengelernt.",
      "company" : "Steria Mummert Consulting",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/09/Katja_Businessbild5.jpg",
      "id" : 5105,
      "intro" : "Katja Silligmann ist IT-Consultant und Java-Entwicklerin bei der Steria Mummert Consulting AG.",
      "name" : "Katja Silligmann",
      "xing" : "https://www.xing.com/profiles/Katja_Silligmann"
   },
   {
      "bio" : "Christian, 33, Wahl-Hamburger, Dipl.-Inform. (FH), CISSP, wohl der Informatiker mit den schlechtesten Code-Skills der Welt, arbeitet deutlich mehr als sein halbes Leben bereits in der IT-Infrastruktur, zunächst als Administrator und IT Trainer nebenberuflich neben Schule und Informatik-Studium, später als System Engineer und Security Consultant bei Deutschlands größtem Systemhaus, um seit 2009 als Vertriebsingenieur für unterschiedliche (Security-)Hersteller. Nun hat er jedoch seine technische Heimat bei einem führenden Internet-<wbr />Infrastrukturdienstleister gefunden.\n\nNebenbei gründete er eine Linux/Unix User Group und eine Open Source Konferenz mit. Sein dunkles Geheimnis ist, dass er eine Zeit lang für Access- und Excel Programmierung bezahlt wurde.\n\nEr bezeichnet sich selbst als Geek.",
      "company" : "Akamai Technologies",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/09/Christian-Louis.jpg",
      "id" : 5115,
      "intro" : "Christian Louis arbeitet als Senior Solutions Engineer bei der Akamai Technologies GmbH und betreut schwerpunktmäßig Kunden in Norddeutschland.",
      "name" : "Christian Louis",
      "xing" : "http://www.xing.com/profile/Christian_Louis"
   },
   {
      "bio" : "<div dir=\"ltr\">\n<div>\n<div>\n<div>\n<div>He is not only focused on the development of php applications, but is also experienced in server administration, especially in automation with puppet. Another of his fields of expertise is the object oriented development of Javascript frontends using Ext JS and Sencha Touch. He enjoys finding the best mix of pragmatism and perfectionism. Christian is an active member of the PHP Usergroup Dortmund and a frequent speaker at conferences. Even though he is still in the early twenties, he was involved in several projects of different kinds, including (but not limited to) projects concerning the retail market, ecommerce or online/mobile gaming. - See more at: <a href=\"http://www.developer-week.de/History/2013/Speaker#sthash.uUgdBHGM.dpuf\" target=\"_blank\">http://www.developer-week.de/<wbr />History/2013/Speaker#sthash.<wbr />uUgdBHGM.dpuf</a></div>\n</div>\n</div>\n</div>\n</div>",
      "blog" : "http://hans-christian-otto.de/",
      "company" : "crosscan",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/09/Hans-Christian-Otto.jpg",
      "id" : 5118,
      "intro" : "Hans-Christian Otto is Director of Software Development with crosscan GmbH, a german based company specialized on people counting solutions.",
      "name" : "Hans-Christian Otto",
      "xing" : "https://www.xing.com/profiles/HansChristian_Otto2"
   },
   {
      "bio" : "<div>Jens hat Software Engineering an der Fontys Venlo in den Niederlanden studiert und entwickelte bereits früh ein grosses Interesse an der Software-Enwicklung.</div>\n<div>In seiner freiberuflichen Tätigkeit arbeitete er mit unterschiedlichsten Technologien und Plattformen. Ursprünglich hauptsächlich im Desktop Bereich angesiedelte, arbeitete er in den letzten Jahren vermehrt im Mobile- und Web Umfeld.</div>\n<div></div>\n<div>Zuletzt war er 3 Jahre als CTO bei der revenue cloud GmbH tätig und begleitete die Entwicklung einer hochskalierbaren RTB Adserver Technologie die mehrere Milliarden Anfragen täglich verarbeitet und aufbereitet.</div>",
      "company" : "Freelancer",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/09/Jens-Lukas.jpg",
      "id" : 5122,
      "intro" : "Jens Lukas ist freiberuflicher Software-Engineer und entwickelt seit 12 Jahren Web- und Softwareapplikationen.",
      "name" : "Jens Lukas",
      "xing" : "https://www.xing.com/profiles/Jens_Lukas"
   },
   {
      "bio" : "Tim Wagner arbeitet seit 07/2010 als Entwicklungsleiter bei der TechDivision GmbH. Sein Interesse gilt der Evaluation und Integration neuer Technologien aus dem PHP Umfeld im Rahmen von Projekten, sowie der Optimierung bestehender Entwicklungsprozesse.",
      "company" : "TechDivision",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/10/Tim-Wagner.jpg",
      "id" : 5124,
      "intro" : "Open Source Software Developer",
      "name" : "Tim Wagner",
      "xing" : "https://www.xing.com/profiles/Tim_Wagner2"
   },
   {
      "bio" : "<div>Jens hat Software Engineering an der Fontys Venlo in den Niederlanden studiert und entwickelte bereits früh ein grosses Interesse an der Software-Enwicklung.</div>\n<div>In seiner freiberuflichen Tätigkeit arbeitete er mit unterschiedlichsten Technologien und Plattformen. Ursprünglich hauptsächlich im Desktop Bereich angesiedelte, arbeitete er in den letzten Jahren vermehrt im Mobile- und Web Umfeld.</div>\n<div></div>\n<div>Zuletzt war er 3 Jahre als CTO bei der revenue cloud GmbH tätig und begleitete die Entwicklung einer hochskalierbaren RTB Adserver Technologie die mehrere Milliarden Anfragen täglich verarbeitet und aufbereitet.</div>",
      "company" : "Freelancer",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/09/Jens-Lukas.jpg",
      "id" : 5137,
      "intro" : "Jens Lukas ist freiberuflicher Software-Engineer und entwickelt seit 12 Jahren Web- und Softwareapplikationen.",
      "name" : "Jens Lukas",
      "xing" : "https://www.xing.com/profiles/Jens_Lukas"
   },
   {
      "bio" : "Robin Mehner has over a decade of experience building & shipping software, using Ruby, JavaScript, Node.js, SQL & NoSQL databases, PHP, Go and many more technologies. He also loves to organize community events such as Reject.JS, BerlinJS, NodeCopter & BePHPUG.",
      "blog" : "http://coding-robin.de",
      "company" : "Coding Robin",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/10/rmehner.jpg",
      "id" : 5138,
      "intro" : "Robin is a freelance developer & consultant with a strong affection for robots and the web. He also loves to organize conferences and meetups.",
      "name" : "Robin Mehner",
      "xing" : "http://www.xing.com/profile/Robin_Mehner"
   },
   {
      "bio" : "Ali ist Software Architekt, Gründer und Geschäftsführer bei Protonet. Das Startup hat 24 Mitarbeiter und tüftelt an der Zukunft der Cloud. Früher war er einer der ersten Leute bei der XING AG und Physik Student an der Uni Hamburg.",
      "blog" : "http://blog.protonet.info/",
      "company" : "Protonet",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/10/Ali_protonet.jpg",
      "id" : 5141,
      "intro" : "Protonet baut den einfachsten Server der Welt.",
      "name" : "Ali Jelveh",
      "xing" : "https://www.xing.com/profiles/Ali_Jelveh"
   },
   {
      "bio" : "10 Jahre Webentwicklung, 6 Jahre Agentur und seit Anfang des Jahres bei mindsmash. Daniel's Schwerpunkte liegen in der Entwicklung moderner Business 2.0 Anwendungen insbesondere mit dem Play! Framework & Angular JS. Darüber hinaus beschäftigt er sich mir der Architektur und dem Betrieb lastintensiver Anwendungen wie z.B. mindsmash's Enterprise Social Network Coyo. Bei mindsmash ist Daniel für den operativen Teil insbesondere in den Bereichen UX Design, Development, Support & Server Ops verantwortlich. Die restliche Zeit geht beim Klettern und Golfen drauf.",
      "company" : "mindsmash",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/10/daniel_busch.jpg",
      "id" : 5155,
      "intro" : "Daniel ist Web Enthusiast und als Managing Director bei mindsmash verantwortlich für das operative Geschäft.",
      "name" : "Daniel Busch",
      "xing" : "https://www.xing.com/profiles/Daniel_Busch12"
   },
   {
      "bio" : "Dariusz Parys is a Technical Evangelist at Microsoft working on web and mobile development. He is also Geek, Coder, Gamer and Bayern Munich Fan. You can contact <a href=\"http://about.me/writeline\" target=\"_blank\">Dariusz</a> via <a href=\"http://twitter.com/writeline\" target=\"_blank\">@writeline</a> or <a href=\"http://writeline.io/\" target=\"_blank\">writeline.io</a>.",
      "blog" : "http://writeline.io",
      "company" : "Microsoft",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/10/dariusz_parys.jpg",
      "id" : 5181,
      "intro" : "Dariusz Parys is a Technical Evangelist at Microsoft working on web and mobile development.",
      "name" : "Dariusz Parys"
   },
   {
      "bio" : "Seit März dieses Jahres ist Sebastian Betz CTO der ANTEVORTE GmbH & Co. KG, deren aktuelles Projekt der neue Online-Shop mit demArbeitstitel „Collins“ ist. Zuvor hat er erfolgreich ein Unternehmen geführt: Seine Firma Creative-Task war spezialisiert auf webbasierte Unternehmenssoftware, Schwerpunkt war maßgeschneiderte Technologie für die Praxis.",
      "company" : "Antevorte",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/10/Betz.jpg",
      "id" : 5188,
      "intro" : "Seit März 2013 ist Sebastian Betz CTO der ANTEVORTE GmbH & Co. KG.",
      "name" : "Sebastian Betz ",
      "xing" : "https://www.xing.com/profiles/Sebastian_Betz"
   },
   {
      "bio" : "<div dir=\"ltr\">Hajo is currently Head of development for <a href=\"http://sphere.io/\" target=\"_blank\">SPHERE.IO</a> and DevOps at heart.</div>",
      "company" : "commercetools",
      "foto" : "http://www.developer-conference.eu/wp-content/uploads/2013/10/Hajo-Eichler.jpg",
      "id" : 5190,
      "intro" : "<div dir=\"ltr\">Commercetools is an experienced ecommerce player since 2006 and our Platform-as-a-Service shop backend called <a href=\"http://sphere.io/\" target=\"_blank\">SPHERE.IO</a> provides an unique experience for merchants as well as developers due to our open API approach.</div>",
      "name" : "Hajo Eichler",
      "xing" : "https://www.xing.com/profile/Hajo_Eichler"
   }
]
